[
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "metaedit",
  "obsidian-5e-statblocks",
  "homepage",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-custom-frames",
  "folder-notes"
]